[
  "folder-notes",
  "obsidian-icon-folder",
  "recent-files-obsidian",
  "tag-wrangler",
  "url-into-selection",
  "settings-search",
  "obsidian-outliner",
  "editing-toolbar",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-style-settings"
]